{
    "colors" : [ {
                "r" : 177,
                "g" : 246,
                "b" : 165
                },
                {
                "r" : 246,
                "g" : 236,
                "b" : 164
                }],
    "advices" : [
                 "The world is its own magic. – Shunryu Suzuki",
                 "Voidness is that which stands right in the middle between this and that. The void is all-inclusive, having no opposite – there is nothing which it excludes or opposes. It is living void because all forms come out of it and whoever realizes the void is filled with life and power and the love of all human beings.",
                 
                 "This is the real secret of life — to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play. – Alan Watts",
                 
                 "The only thing that is ultimately real about your journey is the step that you are taking at this moment. That’s all there ever is. – Eckhart Tolle",
                 
                "Wherever you are, be there totally. – Eckhart Tolle",
                 
                 "I’m here to tell you that the path to peace is right there, when you want to get away.  – Pema Chödrön",
                 
                 "When you are present, you can allow the mind to be as it is without getting entangled in it. – Eckhart Tolle",
                 
                 "If you miss the present moment, you miss your appointment with life. – Thich Nhat Hanh",
                 
                 "Practice is this life, and realization is this life, and this life is revealed right here and now. – Maezumi Roshi",
                 
                 "If you want to change the world, start with the next person who comes to you in need. – B. D. Schiers",
                 
                 "My experience is that the teachers we need most are the people we’re living with right now. – Byron Katie",
                 
                 "Guilt, regret, resentment, sadness & all forms of nonforgiveness are caused by too much past & not enough presence. – Eckhart Tolle",
                 
                 "Throughout this life, you can never be certain of living long enough to take another breath. – Huang Po",
                 
                 "Awareness is the greatest agent for change. – Eckhart Tolle",
                 
                 "When you do something, you should burn yourself up completely, like a good bonfire, leaving no trace of yourself. – Shunryu Suzuki",
                 
                 "The art of living… is neither careless drifting on the one hand nor fearful clinging to the past on the other. It consists in being sensitive to each moment, in regarding it as utterly new and unique, in having the mind open and wholly receptive. – Alan Watts",
                 
                 "The intuitive recognition of the instant, thus reality… is the highest act of wisdom. – D.T. Suzuki",
                 
                 "Drink your tea slowly and reverently, as if it is the axis on which the world earth revolves – slowly, evenly, without rushing toward the future. – Thich Nhat Hanh",
                 
                 "And when they played they really played. And when they worked they really worked. – Dr. Seuss"
                 ]
}
